<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Частые вопросы");
?>

<section class="section page single about">
    <div class="container">
        <h2 class="section__title">
            Частые вопросы
        </h2>
        <div class="about__wrapper">
            <div class="about__nav">
                <a href="/about/" class="about__link">О компании</a>
                <a href="/about/reviews/" class="about__link">Отзывы</a>
                <a href="/about/documents/" class="about__link">Документы</a>
                <a class="about__link about__link--active">Частые вопросы</a>
                <a href="/about/gallery/" class="about__link">Фотогалерея</a>
            </div>
            <div class="about__content">
                <div class="about__contentItem">
                    <h3 class="about__title">
                        -Какие документы нужно взять на базу отдыха?
                    </h3>
                    <p class="text">
                        Прежде всего это основные документы – паспорт и полис.
                        Для детей до 14 лет нужно не забыть свидетельство о рождении.
                        Если вы купили путевку в санаторий в нашем городском офисе, не забудьте её взять с собой.
                        Если собираетесь пользоваться услугами банно-оздоровительного комплекса, привезите амбулаторную карту. Это облегчит работу врача, который назначит вам оптимальные процедуры.
                    </p>
                </div>
                <div class="about__contentItem">
                    <h3 class="about__title">
                        -Какие услуги входят в стоимость путёвки?
                    </h3>
                    <p class="text">
                        Путёвка подразумевает:
                        - проживание в одном из номеров санатория эконом-класса, полулюкс или люкс (зависит от стоимости путёвки);
                        - пятиразовое питание в столовой базы с альтернативным выбором меню;
                        - безлимитный абонемент на водные развлечения;
                        - 3 услуги банно-оздоровительного комплекса на выбор;
                        - пользование зоной отдыха по карточке проживающего;
                        - тренировки в тренажёрном зале под присмотром инструктора.
                    </p>
                    <p class="text">
                        Также вы можете пользоваться дополнительными услугами санатория. С полным списком вы можете ознакомиться в разделе «Услуги».
                    </p>
                </div>
                <div class="about__contentItem">
                    <h3 class="about__title">
                        -Какие документы нужно взять на базу отдыха?
                    </h3>
                    <p class="text">
                        Прежде всего это основные документы – паспорт и полис.
                        Для детей до 14 лет нужно не забыть свидетельство о рождении.
                        Если вы купили путевку в санаторий в нашем городском офисе, не забудьте её взять с собой.
                        Если собираетесь пользоваться услугами банно-оздоровительного комплекса, привезите амбулаторную карту. Это облегчит работу врача, который назначит вам оптимальные процедуры.
                    </p>
                </div>
                <div class="about__contentItem">
                    <h3 class="about__title">
                        -Какие услуги входят в стоимость путёвки?
                    </h3>
                    <p class="text">
                        Путёвка подразумевает:
                        - проживание в одном из номеров санатория эконом-класса, полулюкс или люкс (зависит от стоимости путёвки);
                        - пятиразовое питание в столовой базы с альтернативным выбором меню;
                        - безлимитный абонемент на водные развлечения;
                        - 3 услуги банно-оздоровительного комплекса на выбор;
                        - пользование зоной отдыха по карточке проживающего;
                        - тренировки в тренажёрном зале под присмотром инструктора.
                    </p>
                    <p class="text">
                        Также вы можете пользоваться дополнительными услугами санатория. С полным списком вы можете ознакомиться в разделе «Услуги».
                    </p>
                </div>
                <div class="about__contentItem">
                    <h3 class="about__title">
                        -Какие услуги входят в стоимость путёвки?
                    </h3>
                    <p class="text">
                        Путёвка подразумевает:
                        - проживание в одном из номеров санатория эконом-класса, полулюкс или люкс (зависит от стоимости путёвки);
                        - пятиразовое питание в столовой базы с альтернативным выбором меню;
                        - безлимитный абонемент на водные развлечения;
                        - 3 услуги банно-оздоровительного комплекса на выбор;
                        - пользование зоной отдыха по карточке проживающего;
                        - тренировки в тренажёрном зале под присмотром инструктора.
                    </p>
                    <p class="text">
                        Также вы можете пользоваться дополнительными услугами санатория. С полным списком вы можете ознакомиться в разделе «Услуги».
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>
<?php $APPLICATION->IncludeFile('/include/booking.php');?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>