<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Лечение");
?>

<section class="section section--healing page">
		<div class="container">
			<h2 class="section__title">Лечение</h2>
			<div class="page__item">
				<div class="page__img">
					<img src="<?=DEFAULT_TEMPLATE_PATH?>/img/page/healing.jpg" alt="">
				</div>
				<div class="page__box page__box--double page__box--pictured">
					<div class="page__col">
						<p class="text">
							Лечебно-диагностическая база здравницы оснащена современной и надежной аппаратурой. Для каждого отдыхающего составляется собственная программа. В нее может входить массаж, бальнеотерапия, ингаляции, фитотерапия, спелеотерапия и другие процедуры. Также имеется специальная программа, в рамках которой может предоставляться <a class="page__link" href="#polis">медицинская реабилитация по полису ОМС.</a>
						</p>
						<p class="text">
							В санатории ведут прием и проводят лечение следующие врачи-специалисты:<br>
							- врач-терапевт<br>
						</p>
						<p class="text">
							Ведут консультативный прием:<br>
							- врач-гинеколог<br>
							- врач-дерматовенеролог<br>
							- врач-офтальмолог<br>
						</p>
					</div>
					<div class="page__col">
						<p class="text">
							В санатории можно пройти следующие виды обследования за отдельную плату:<br>
							- Холтер-мониторирование<br>
							- Лабораторная диагностика<br>
							- УЗИ-диагностика<br>
						</p>
						<p class="text">
							За рекомендациями узких специалистов необходимо обращаться в лечебные учреждения при оформлении санаторно-курортных карт. 
							<a class="page__link page__link--yellow" href="#">Скачать программу лечения</a>
						</p>
					</div>
				</div>
			</div>
			<div class="page__box page__box--double" id="polis">
				<div class="page__col page__col--expand">
					<h3 class="page__title">
						Медицинская реабилитация в санаториях ГУП «Медицинский центр» по программе ОМС Московской области
					</h3>
					<p class="text">
						ГУП «Медицинский центр» на основании лицензии на осуществление медицинской деятельности № ЛО-50-01-011506 от 06 декабря 2019 г. принимает участие в реализации Территориальной программы обязательного медицинского страхования Московской области (далее – Программа ОМС Московской области), оказывая специализированную медицинскую помощь по профилю «Медицинская реабилитация» в условиях круглосуточного стационара.
						<br><br>
						Медицинская помощь по профилю «медицинская реабилитация» в условиях круглосуточного стационара оказывается в отделениях медицинской реабилитации, развёрнутых на базе санаториев ГУП «Медицинский центр»: <span>санаторий «Волна»</span> – Московская область, Истринский район, Бужаровский с/о, пос. Гидроузла; санаторий <span>«Озеро Белое»</span> – Московская область, Шатурский р-н, пос. Санатория «Озеро Белое».
					</p>
				</div>
				<div class="page__col page__col--expand">
					<p class="text">
						В рамках Программы ОМС Московской области и государственных гарантий бесплатного оказания медицинской помощи плановая специализированная медицинская помощь в условиях круглосуточного стационара по профилю «медицинская реабилитация» предоставляется:<br>
						- пациентам с полисом ОМС, выданным подмосковными страховыми организациями (в пределах выделенного ТФОМС МО объёма медицинской помощи для ГУП «Медицинский центр);<br>
						- пациентам с полисами ОМС, выданными страховыми организациями других субъектов РФ (в соответствии с наличием свободных коек в реабилитационных отделениях подразделений ГУП «Медицинский центр»).
					</p>
				</div>
				<button class="page__expand page__expand--healing">Развернуть для чтения</button>
			</div>
			<div class="page__box page__box--double">
				<div class="page__col page__col--expand">
					<h3 class="page__title">
						Виды и условия проведения медицинской реабилитации в условиях круглосуточного стационара в отделениях медицинской реабилитации подразделений (санаториев) ГУП «Медицинский центр»
					</h3>
					<p class="text">
						По программе ОМС Московской области в отделениях медицинской реабилитации подразделений ГУП «Медицинский центр», в условиях круглосуточного стационара проводится:<br>
						· <span>медицинская реабилитация пациентов с заболеваниями центральной нервной системы</span> – санаторий «Волна», санаторий «Озеро Белое»;<br>
						· <span>медицинская кардиореабилитация</span> – санаторий «Озеро Белое»;<br>
						· <span>медицинская реабилитация пациентов с заболеваниями опорно-двигательного аппарата и периферической нервной системы</span> – санаторий «Волна».
					</p>
					<p class="text">
						Медицинская реабилитация в условиях круглосуточного стационара осуществляется при наличии подтверждённой результатами обследования перспективы восстановления функций (реабилитационного потенциала) и отсутствия противопоказаний к методам реабилитации:<br>
						- в ранний восстановительный период течения заболевания или травмы;<br>
						- поздний реабилитационный период при наличии показаний и реабилитационного потенциала, остаточных явлений течения заболевания, при хроническом течении заболевания с выраженными последствиями после перенесённого неврологического заболевания вне обострения.
					</p>
					<p class="text">
						Пациенты с хроническими заболеваниями в стадии ремиссии могут быть приняты только на санаторно-курортное лечение (за полную оплату пациентом).
					</p>
					<p class="text">
						Медицинская организация, оформляющая направление на госпитализацию для прохождения медицинской реабилитации в условиях круглосуточного стационара в подразделениях (санаториях) ГУП «Медицинский центр», в каждом индивидуальном случае определяет необходимость медицинской реабилитации в условиях круглосуточного стационара, оценивая степень нарушения функций жизнедеятельности пациента по Шкале Реабилитационной Маршрутизации (ШРМ) – т.е. состояние пациента должно соответствовать 3-5 баллам по ШРМ. Обоснование – наличие показаний, реабилитационного потенциала – подробно описывается в направлении на госпитализацию (форма 057/у-04) и в выписке из медицинского документа (форма 027/у).
					</p>
					<p class="text">
						Коды диагнозов для госпитализации в круглосуточный стационар приводятся в Международной статистической классификации болезней и проблем, связанных со здоровьем.
					</p>
					<p class="text">
						Госпитализация в круглосуточный стационар с заболеваниями, с шифрами МКБ-10, проводится в соответствии с показаниями и противопоказаниями для стационарной медицинской реабилитации.
					</p>
					<p class="text">
						Госпитализация и лечение в отделениях медицинской реабилитации в подразделениях ГУП «Медицинский центр» по программе ОМС Московской области для пациента бесплатна.
					</p>
				</div>
				<div class="page__col page__col--expand">
					<p class="text">
						На период госпитализации по полису ОМС работающим пациентам выдаётся/продлевается лист нетрудоспособности.
					</p>
					<p class="text">
						Пациенты принимаются (госпитализируются) в подразделения (санатории) ГУП «Медицинский центр» для прохождения курса медицинской реабилитации на основании решения врачебной комиссии санатория.
					</p>
					<p class="text">
						Врачебная комиссия санаториев принимает решение заочно (без присутствия пациента) <span>на основании следующих документов и результатов обследований по профилю заболевания:</span><br>
						- направление на госпитализацию (форма 057/у-04) с указанием подразделения (санатория) ГУП «Медицинский центр» (не более 1 месяца от момента выдачи);<br>
						- первая страница паспорта гражданина РФ или иного документа, подтверждающего личность пациента;<br>
						- полис ОМС (скан-копия обеих сторон полиса);- выписка из медицинского документа (форма 027/у);<br>
						- выписной эпикриз из больницы (не более 12 месяцев от момента выдачи).
					</p>
					<p class="text">
						При госпитализации потребуется предоставить:<br>
						- справку об отсутствии контакта с вероятными больными в срок не менее 14 дней до даты отъезда;<br>
						- общий анализ крови (30 дней);<br>
						- общий анализ мочи (30 дней);<br>
						- ЭКГ (1 мес.);<br>
						- консультация гинеколога для женщин;<br>
						- заключение по флюорографии грудной клетки (не более 1 года от момента выдачи);<br>
						- описание снимков (рентгенограмм или МРТ в течение 6 месяцев от момента выдачи для ортопедических заболеваний и заболеваний ЦНС, вертеброгенных неврологических заболеваний, после ОНМК – МРТ головного мозга).
					</p>
					<p class="text">
						Скан-копии документов направляются по электронной почте:<br>
						- в санаторий «Волна»: <a class="page__link" href="mailto:pash@gupmc.ru">pash@gupmc.ru</a><br>
						- в санаторий «Озеро Белое»: <a class="page__link" href="mailto:info-ozerobeloe@gupmc.ru">info-ozerobeloe@gupmc.ru</a>
					</p>
					<p class="text">
						В направляемой Вами информации на электронную почту врачебных комиссий санаториев обязательно указывайте телефон, электронную почту (при наличии) для обратной связи.
					</p>
					<p class="text">
						Порядок рассмотрения документов на госпитализацию, уточнения/изменения ранее согласованной даты госпитализации могут быть уточнены пациентом с понедельника по пятницу (по рабочим дням):<br>
						- в санатории «Волна» с 8.00 до 17.00, телефон: <span>8 (968) 692 20 35</span><br>
						- в санатории «Озеро Белое» с 9.00 до 16.00, телефон: <span>8 (496) 456 84 68</span>, <span>8 (496) 456 84 74</span>
					</p>
					<p class="text">
						Решение врачебной комиссии будет вынесено в течение 10 рабочих дней и доведено до пациента по указанным им контактам.
					</p>
					<p class="text">
						При положительном решении врачебной комиссии о госпитализации сроки госпитализации согласуются с пациентом по телефону/электронной почте.
					</p>
					<p class="text">
						При отказе от согласованной госпитализации необходимо заранее уведомить врачебную комиссию санатория по указанным выше телефонам.
					</p>
				</div>
				<button class="page__expand page__expand--healing">Развернуть для чтения</button>
			</div>
			<div class="page__box">
				<h3 class="page__title">
					Важные документы и ссылки
				</h3>
				<div class="page__links">
					<a href="#" class="page__link">
						О Московской областной программе государственных гарантий бесплатного оказания гражданам медицинской помощи в редакции постановления Правительства МО от 28.08.2019 N 561/29
					</a>
					<a href="#" class="page__link">
						Постановление Правительства Московской области от 10.12.2019 № 393/43 О внесении изменений в Московскую областную программу государственных гарантий бесплатного оказания гражданам медицинской помощи на 2019 год и плановый период 2020 и 2021 годов
					</a>
					<a href="#" class="page__link">
						Перечень жизненно необходимых и важнейших лекарственных препаратов для медицинского применения
					</a>
				</div>
			</div>
		</div>
	</section>
	<?php $APPLICATION->IncludeFile('/include/booking.php');?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>