<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "О санатории");
$APPLICATION->SetTitle("О санатории");
?>

<section class="section page single about">
    <div class="container">
        <h2 class="section__title">
            О компании
        </h2>
        <div class="about__wrapper">
            <div class="about__nav">
                <a class="about__link about__link--active">О компании</a>
                <a href="/about/reviews/" class="about__link">Отзывы</a>
                <a href="/about/documents/" class="about__link">Документы</a>
                <a href="/about/faq/" class="about__link">Частые вопросы</a>
                <a href="/about/gallery/" class="about__link">Фотогалерея</a>
            </div>
            <div class="single__box about__box about__box--main single__box--wide">
                <div class="single__boxImg">
                    <img src="<?=DEFAULT_TEMPLATE_PATH?>/img/about/company-img-1.jpg" alt="">
                </div>
                <div class="single__boxContent">
                    <p class="text">
                        Заповедные леса Шатурского района скрывают под своей сенью санаторий «Озеро Белое» Мэрии Москвы. Под территорию здравницы отведено 88 гектаров на берегу живописного водоема. Водоем имеет карстовое происхождение, его максимальная естественная глубина достигает 38 м. Ухоженная территория, современная лечебная база, развитая инфраструктура — все это позволяет с комфортом провести отдых и лечение в санатории «Озеро Белое» в Шатуре. Дорога от столицы до санатория «Озеро Белое» в Шатурском районе благоустроена, что делает здравницу привлекательным местом отдыха.
                    </p>
                </div>
            </div>
            <div class="single__box about__box">
                <div class="single__boxImg">
                    <img src="<?=DEFAULT_TEMPLATE_PATH?>/img/about/company-img-2.jpg" alt="">
                </div>
                <div class="single__boxContent">
                    <h3 class="about__title">Размещение отдыхающих</h3>
                    <div class="about__text">
                        <p class="text">
                            Для размещения отдыхающих организован свой номерной фонд. При этом вне зависимости от уровня номера в нем имеется все необходимое оборудование для комфортного пребывания. Администрация здравницы делает все возможное, чтобы отдых в санатории «Озеро Белое»  стал для гостей тем глотком свежего воздуха, который так необходим каждому человеку, проживающему в крупном городе с его суматохой и сложной экологической обстановкой.
                        </p>
                        <p class="text">
                            Гостям предлагается купить путевку с размещением в одном из 2 жилых корпусов или же в расположенном на территории санатория коттеджном поселке «Русская деревня».
                        </p>
                        <p class="text">
                            Имеются номера следующих категорий:<br>
                            - одноместные<br>
                            - двухместные<br>
                            - полулюкс<br>
                            - люкс<br>
                            - апартаменты.
                        </p>
                        <p class="text">
                            Цены санатория «Озеро Белое»  требуют уточнения у администрации, так как они разнятся в соответствии со временем года и категорией номера. Но в любом случае стоимость остается доступной для всех категорий населения.
                        </p>
                    </div>
                    <button class="page__expand about__expand">Развернуть для чтения</button>
                </div>
            </div>
            <div class="single__box about__box">
                <div class="single__boxImg">
                    <img src="<?=DEFAULT_TEMPLATE_PATH?>/img/about/company-img-3.jpg" alt="">
                </div>
                <div class="single__boxContent">
                    <h3 class="about__title">Питание</h3>
                    <div class="about__text">
                        <p class="text">
                            Питание является одним из важнейших лечебных факторов. В здравнице разработаны как специальные диеты, так и программа общего меню. Назначения осуществляются в соответствии с рекомендациями врача санатория. Но рацион не наскучит гостям здравницы: меню разработано разнообразное(оно повторяется только через 14 дней), а выбор блюд в рамках диеты осуществляется самими отдыхающими в индивидуальном порядке.
                        </p>
                    </div>
                    <button class="page__expand about__expand">Развернуть для чтения</button>
                </div>
            </div>
            <div class="single__box about__box">
                <div class="single__boxImg">
                    <img src="<?=DEFAULT_TEMPLATE_PATH?>/img/about/company-img-4.jpg" alt="">
                </div>
                <div class="single__boxContent">
                    <h3 class="about__title">Инфраструктура санатория</h3>
                    <div class="about__text">
                        <p class="text">
                            Здравница «Озеро Белое» в Шатуре отличается развитой инфраструктурой, которая делает отдых более результативным и комфортным. Гостям предлагается посетить:
                            - физкультурно-оздоровительный комплекс. Он включает в себя зал для коллективных игр, тренажерный зал, теннисный корт, помещение для гимнастики и для занятий настольным теннисом, боулинг, бильярд;
                            дорожки терренкура. Они помогут гостям стать более выносливыми, а организму – закаленным;
                            - благоустроенный пляж, а также территорию санатория. В летнее время гостям предоставляется возможность взять в аренду катамаран или лодку, а также пожарить шашлык на специально оборудованных для этого местах с мангалами, навесами и шампурами. В зависимости от времени года гости могут покататься на роскошной карете или на санях, а также посетить каток или проехать по хорошо проложенной лыжне;
                            - гриль-бар, бар, расположенный в корпусе № 1;
                            - солярий;
                            - танцевальный зал, кинозал. Чтобы отдых в санатории «Озеро Белое» не был скучен, проводятся танцевальные вечера, организуется показ спектаклей и концертов, кинопросмотры. А на спортивных турнирах каждый сможет показать свою подготовку и стать победителем;
                            - пункт проката готов предоставить спортивный инвентарь различного направления — как для летнего, так и для зимнего отдыха. В распоряжении гостей санатория : велосипеды для разных возрастных групп, роликовые и обычные коньки, самокаты, лыжи, ледянки и даже специальная одежда для зимних походов;
                            детскую комнату. Детям не придется скучать: в их распоряжении специальное помещение с различными развлечениями;
                        </p>
                        <p class="text">
                            На территории имеется банкомат Сбербанка РФ, а также аптека с необходимыми препаратами и магазин. Автомобиль можно оставить на охраняемой бесплатной стоянке. Не останутся гости и без связи. Им доступен бесплатный Wi-Fi на территории корпуса № 1 — в баре и в холле регистратуры.
                        </p>
                    </div>
                    <button class="page__expand about__expand">Развернуть для чтения</button>
                </div>
            </div>
            <div class="single__box about__box">
                <div class="single__boxImg">
                    <img src="<?=DEFAULT_TEMPLATE_PATH?>/img/about/company-img-5.jpg" alt="">
                </div>
                <div class="single__boxContent">
                    <h3 class="about__title">Размещение с животными</h3>
                    <div class="about__text">
                        <p class="text">
                            Памятка для отдыхающих, заезжающих в санаторий «Озеро Белое» в Подмосковье с животными.<br>
                            <a href="#">Скачать памятку</a>
                        </p>
                        <p class="text">
                            Если Вы не хотите на время отдыха и лечения оставлять своих домашних питомцев, санаторий «Озеро Белое» Шатурского района Московской области предоставляет Вам такую возможность, как размещение любимцев в гостинице для животных. Она расположена на территории здравницы и обеспечивает комфортное проживание четвероногих любимцев.
                        </p>
                        <p class="text">
                            Каждой собаке предоставляется собственный вольер, а кошке — отдельная клетка. Выгул проводится сотрудниками гостиницы 2 раза в день. Вы же можете посещать своих любимцев, чтобы ни Вы, ни они не скучали в разлуке.
                        </p>
                        <p class="text">
                            <span>C 12.03.2020 по 31.03.2020 гостиница для животных временно не работает.</span>
                        </p>
                    </div>
                    <button class="page__expand about__expand">Развернуть для чтения</button>
                </div>
            </div>
            <div class="single__box about__box">
                <div class="single__boxImg">
                    <img src="<?=DEFAULT_TEMPLATE_PATH?>/img/about/company-img-6.jpg" alt="">
                </div>
                <div class="single__boxContent">
                    <h3 class="about__title">Корпоративный отдых</h3>
                    <div class="about__text">
                        <p class="text">
                            Для желающих провести корпоративные мероприятия на территории санатория предлагается кинозал на 450 мест с необходимым техническим оснащением, а также возможность питания и размещения. Семинар и тренинг, конференция и банкет будут организованы на уровне высшего класса. Даже простая корпоративная вечеринка или фуршет станут светлым воспоминанием в кругу коллектива.
                        </p>
                        <p class="text">
                            Чтобы купить путевку в санаторий «Озеро Белое» или уточнить цены номеров, свяжитесь с нашими специалистами.
                        </p>
                    </div>
                    <button class="page__expand about__expand">Развернуть для чтения</button>
                </div>
            </div>
        </div>
    </div>
</section>
<?php $APPLICATION->IncludeFile('/include/booking.php');?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>